
CREATE TABLE `faq` (
  `id` int(11) NOT NULL,
  `name` text COLLATE utf8_persian_ci NOT NULL,
  `text` text COLLATE utf8_persian_ci NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=1 DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

ALTER TABLE `faq`
  ADD PRIMARY KEY (`id`);

ALTER TABLE `faq`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=1;

INSERT INTO `faq` (`id`, `name`, `text`) VALUES
(1, 'اشتراک و عضویت در سایت چه تفاوت‌هایی با یکدیگر دارد؟', 'اشتراک در سایت امکان دریافت پیشنهادی روزانه را از طریق پست الکترونیک فراهم می‌کند. در حالی که با عضویت در سایت حساب مجزایی برای شخص شما روی وب‌سایت تعریف می‌شود که برای خرید یک نت برگ الزامی است.'),
(2, 'چگونه می‌توان از خدمات و محصولات به‌صورت مرتب و روزانه خبردار شد؟', 'کافی است در قسمت اشتراک سایت، ایمیل خود به همراه نام شهر یا شهرهای مورد‌نظر را وارد کنید تا از طریق سایت برای شما اشتراک ایجاد و تمام پیشنهادات روزانه به ایمیل شما فرستاده شود.'),
(3, 'امروز را دوست دارم. چگونه باید آن راخریداری کنم؟', 'کافی است فقط روی دکمه خرید کلیک کنید. اگر تا‌کنون عضو سایت نشده‌اید، مراحل عضویت را پشت سر گذاشته و با استفاده از کارت بانکی خود به‌صورت آنلاین پرداخت را انجام دهید. چنانچه کارت بانکی در اختیار ندارید با انتخاب گزینه پرداخت در محل، آدرس و شماره تماس خود را وارد نموده و منتظر تماس از طرف باشید. پس از تماس، رسید خرید خود را درب منزل دریافت کنید. در این حالت  خریداری شده به‌صورت ایمیل برای شما ارسال می‌شود. با ارائه یک پرینت از فایل ارسالی توسط ایمیل و یا به همراه داشتن کدهای اختصاصی، می‌توانید به آسانی برای دریافت کالا یا خدمات خریداری شده اقدام کنید. در قسمتهای من در پروفایلتان اطلاعات خریداری شده قابل مشاهده است.');

--spi--
